<?php get_header(); ?>
    <?php get_template_part('template/modal-window'); ?>
<header id="header-common">
    <div class="header content">
        <a href="/" class="header__logo">
        </a>
        <?php get_template_part('template/nav'); ?>
    </div>
</header>
    <main class="wrap">
        <div class="content service service-4">
            <div class="title_wrap animation-element">
                <h1 class="service__h1">Абонентское юридическое обслуживание бизнеса</h1>
            </div>
            <p class="service__text service__text_margin">Можно с уверенностью утверждать, что независимо от сферы бизнеса и его масштабов юридическая поддержка в тех или иных формах требуется любому коммерческому предприятию.</p>
            <p class="service__text service__text_margin">Организация на предприятии собственной юридической службы, с одной стороны, позволяет обеспечить необходимую юридическую поддержку вашему бизнесу, а с другой стороны, влечет за собой значительные финансовые издержки, связанные с организацией дополнительных рабочих мест, приобретением необходимого программного обеспечения, увеличением фонда оплаты труда, и вызванным этим увеличением налоговой нагрузки на предприятие.</p>
            <div class="frame">
                <p class="service__text">Юридическое бюро IN LAW предлагает своим клиентам альтернативный способ обеспечения юридической поддержки —
                    <br /> Абонентское юридическое обслуживание бизнеса, дающий клиентам возможность минимизировать юридические риски предприятия, с одной стороны, и сократить при этом издержки, с другой.</p>
            </div>
            <div class="block services">
                <div class="title_wrap animation-element">
                    <h2 class="title__h2">Услуги</h2>
                </div>
                <div class="service-wrap">
                    <img src="/wp-content/themes/inlaw/img/service-4-img.jpg" alt="" class="service__img">
                    <h3 class="service__h3">Абонентское юридическое обслуживание предполагает оказание клиенту комплекса услуг, включающего в себя:</h3>
                    <ul class="service-ul">
                        <li class="service-li">
                            <p class="service__text">разработку проектов любых гражданско-правовых договоров</p>
                        </li>
                        <li class="service-li">
                            <p class="service__text">анализ, корректировку и участие в согласовании проектов договоров, представленных контрагентами клиента</p>
                        </li>
                        <li class="service-li">
                            <p class="service__text">разработку документов, регламентирующих трудовые отношения в организации, а также локальных нормативных актов организации</p>
                        </li>
                        <li class="service-li">
                            <p class="service__text">устное и письменное консультирование клиента по юридическим вопросам</p>
                        </li>
                        <li class="service-li">
                            <p class="service__text">подготовку претензий, ответов на претензии и иных документов, имеющих юридическое значение</p>
                        </li>
                        <li class="service-li">
                            <p class="service__text">оказание иных юридических услуг по согласованию с клиентом</p>
                        </li>
                    </ul>
                </div>
            </div>
            <div class="block services">
                <div class="title_wrap animation-element">
                    <h2 class="title__h2" style="margin-bottom: 41px;">оплата услуг</h2>
                </div>
                <p class="service__text">Услуга «Абонентское обслуживание бизнеса» оказывается Юридическим бюро IN LAW на основании заключаемого с клиентом гражданско-правового договора, предусматривающего уплату ежемесячной фиксированной платы за оказываемые услуги. Стоимость услуг по абонентскому юридическому обслуживанию согласовывается индивидуально в ходе переговоров с клиентом, и обусловливается составом и объемами необходимых клиенту юридических услуг.</p>
            </div>
            <?php get_template_part('template/form'); ?>
        </div>
    </main>
<?php get_footer(); ?>